Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_saamen_kielten_etaopetukseen_lukuvuodelle_2022-2023_avautui.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen saamen kielten etäopetukseen lukuvuodelle 2022–2023 avautui
sme: Almmuheapmi sámegielaid gáiddusoahpahussii lohkanjahkái 2022–2023 rahppojuvvui

source: Ilmoittautuminen Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen opetukseen lukuvuodelle 2022–2023 on avautunut.
sme: Almmuheapmi Sámegielaid gáiddusoahpahusa pilohttafitnu oahpahussii lohkanjahkái 2022–2023 lea rahppojuvvon.

source: Ilmoittautuminen opetukseen tehdään Hellewi-ilmoittautumisjärjestelmässä .
sme: Almmuheapmi oahpahussii dahkkojuvvo Hellewi-almmuhanvuogádagas .

source: Ilmoittautuminen koskee uusia oppilaita ja hankkeen opetuksessa jatkavia oppilaita.
sme: Almmuheapmi guoská sihke ođđa ohppiid ja daid ohppiid, geat jotket fitnu oahpahusas.

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
sme: Almmuheami sáhttá dahkat oahpahusa lágideaddji, rektor dahje oahppi fuolaheaddji.

source: Kun ilmoittautumisen tekee huoltaja, toivomme huoltajan olevan yhteydessä oppilaan kouluun, ja kertovan oppilaan halukkuudesta ja mahdollisuudesta osallistua saamen kielen etäopetukseen.
sme: Go almmuheami dahká fuolaheaddji, de sávvat fuolaheaddji váldit oktavuođa oahppi skuvlii, ja muitalit, ahte oahppis lea miella ja vejolašvuohta oassálastit sámegiela gáiddusoahpahussii.

source: Opetukseen ilmoittaudutaan 31.3.2022 mennessä.
sme: Almmuheami ferte dahkat maŋimustá 31.3.2022.

source: Ohjeet Hellewissä ilmoittautumiseen
sme: Rávvagat Hellewis almmuheapmái

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 vt saamelaisten kotiseutualueen kuntien ulkopuolella oleville saamelaisoppilaille.
sme: Gáiddusoahpahusfidnu fállá sámegiela (anáraš-, nuortalaš-, dahje davvisámegiela) vuođđooahpahusa dahje logahatskuvlejumi dievasmahtti sámegiela oahpahusa 2 vd sámeohppiide, geat orrot sámiid ruovttuguovllu gielddaid olggobealde.

source: Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
sme: Maiddái ovdaoahpahusa oahppit sáhttet oassálastit fitnu oahpahussii.

source: Hanke ei tarjoa opetusta aikuisille.
sme: Fidnu ii fála oahpahusa rávesolbmuide.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sme: Sámegiela ii dárbbaš máhttit ovddežis, vai sáhttá oassálastit oahpahussii.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso huomioiden.
sme: Oahpahusjoavkkut juhkkojuvvojit juohke sámegillii. Juohkimis váldojuvvojit vuhtii ohppiid luohkká- ja gielladássi.

source: Opetus pyritään järjestämään kielissä ja ryhmissä, joissa on vähintään kaksi oppilasta tai opiskelijaa.
sme: Oahpahusa viggat lágidit gielain ja joavkkuin, main leat unnimustá guokte oahppi dahje studeantta.

source: Huomioithan, että jotkut kaupungit (mm. Helsinki, Oulu ja Rovaniemi) järjestävät pohjoissaamen kielen opetusta myös lähiopetuksena.
sme: Fuomáš, ahte muhtin gávpogat (ee. Helsset, Oulu ja Roavvenjárga) lágidit davvisámegiela oahpahusa maiddái lagašoahpahussan.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon!
sme: Juos dus lea miella searvat oahpahussii, de váldde oktavuođa iežat skuvlla rektorii dahje gávpoga skuvlavirgedoaimmahahkii!

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
sme: Sámegielaid gáiddusoahpahusa pilohttafitnu jođiha Ohcejoga gielda ja koordinere Sámediggi. Fidnu joatkašuvvá gitta jagi 2023 giđđalohkanbaji lohppii, ja dan ruhtada oahpahus- ja kulturministeriija.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Fitnu mihttomearrin lea fállat sámegielaid gáiddusoahpahusa vuođđoskuvlla ohppiide ja nuppi dási studeanttaide sámeguovllu gielddaid olggobeallái guokte vahkkodiimmu.

source: Hankkeen tavoitteina on tarjota saamen kielten etäyhteyksiä hyödyntävää opetusta peruskoulun oppilaille ja toisen asteen opiskelijoille saamelaisalueen kuntien ulkopuolelle kaksi viikkotuntia.
sme: Boahttevaš dáhpáhusat

source: Tulevia tapahtumia
sme: Sámegielaid gáiddusoahpahusfidnu lágida njukčamánus infodilálašvuođa oahpahusa lágideddjiide ja vánheneahkeda.

source: Saamen kielten etäopetushanke järjestää maaliskuun aikana infotilaisuuden opetuksen järjestäjille ja vanhempainillan etäopetukseen osallistuville ja asiasta kiinnostuneille vanhemmille.
sme: Dilálašvuođaide ii dárbbaš almmuhit iežas ovddalgihtii.

source: Ennakkoilmoittautumista tilaisuuksiin ei vaadita.
sme: Sámegielaid gáiddusoahpahus – boahttevuođa huksen Infodilálašvuohta oahpahusa lágideddjiide ga 16.3.2021 dii 15.00–16.00 Liŋka: Searvva dilálašvuhtii dás

source: Saamen kielten etäopetus – tulevaisuuden rakentamista Infotilaisuus opetuksen järjestäjille ke 16.3.2021 klo 15.00–16.00 Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sme: Sámegielaid gáiddusoahpahusa vánheneahket ja infodilálašvuohta áššis beroštuvvan vánhemiidda ga 23.3.2021 dii 18.00–19.00 Liŋka: Searvva dilálašvuhtii dás

source: Saamen kielten etäopetuksen vanhempainilta ja infotilaisuus etäopetuksesta kiinnostuneille vanhemmille ke 23.3.2021 klo 18.00–18.30 Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sme: Bures boahtin mielde sámegielaid gáiddusoahpahussii!

source: Tervetuloa mukaan saamen kielten etäopetukseen!
sme: Lassedieđut:

source: Lisätietoja:
sme: Anni-Sofia Niittyvuopio, fidnohoavda Ohcejoga gielda anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sme: Arla Magga, fidnokoordináhtor Sámediggi arla.magga@samediggi.fi 040 687 5989

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sme: https://www.saamenetaopetus.com/

source: https://www.saamenetaopetus.com/
sme: https://www.samediggi.fi/toiminta/koulutus-ja-oppimateriaali/
